/* No comment provided by engineer. */
"Album" = "ألبوم";

/* No comment provided by engineer. */
"Album Artist" = "ألبوم فنان";

/* No comment provided by engineer. */
"Album Artist or Artist" = "ألبوم فنان أو فنانة";

/* No comment provided by engineer. */
"Artist" = "فنان";

/* No comment provided by engineer. */
"Bring iTunes to Front" = "أحضر اي تونز للأمام";

/* No comment provided by engineer. */
"Changed Tracks" = "مقاطع صوت مغيرة";

/* No comment provided by engineer. */
"Comment" = "تعليق";

/* No comment provided by engineer. */
"Configure Formatting" = "تكوين تنسيق";

/* No comment provided by engineer. */
"Description" = "وصف";

/* No comment provided by engineer. */
"Episode ID" = "تعريف بالحلقة";

/* No comment provided by engineer. */
"Episode Number" = "رقم الحلقة";

/* No comment provided by engineer. */
"Long Description" = "وصف طويل";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "وصف طويل, تعليق, أو وصف";

/* No comment provided by engineer. */
"Name" = "اسم";

/* No comment provided by engineer. */
"Notify when iTunes is active" = "أبلغ عندما يكون اي تونز فعال";

/* No comment provided by engineer. */
"Paused" = "إيقاف مؤقت";

/* No comment provided by engineer. */
"Play Time" = "زمن التشغيل";

/* No comment provided by engineer. */
"Quit Both" = "خروج من الكل";

/* No comment provided by engineer. */
"Quit GrowlTunes" = "خروج من غرول تونز";

/* No comment provided by engineer. */
"Quit iTunes" = "خروج من اي تونز";

/* No comment provided by engineer. */
"Rating" = "معدل";

/* No comment provided by engineer. */
"Season Number" = "رقم الموسم";

/* No comment provided by engineer. */
"Show" = "عرض";

/* No comment provided by engineer. */
"Start at Login" = "إبدأ عند تسجيل الدخول";

/* No comment provided by engineer. */
"Start iTunes" = "بدء اي تونز";

/* No comment provided by engineer. */
"Started" = "بدأ";

/* No comment provided by engineer. */
"Stopped" = "وقف";

/* No comment provided by engineer. */
"Stream Title" = "عنوان مجرى";

/* No comment provided by engineer. */
"Track Count" = "عد مقطع صوتي";

/* No comment provided by engineer. */
"Track Number" = "رقم المقطع الصوتي";

/* No comment provided by engineer. */
"Video Kind" = "نوع الفيديو";

/* No comment provided by engineer. */
"Volume" = "حجم الصوت";

/* No comment provided by engineer. */
"← Previous Track" = "← المقطع السابق";

/* No comment provided by engineer. */
"→ Next Track" = "→ المقطع التالي";

/* No comment provided by engineer. */
"▶ Play/Pause" = "تشغيل/إيقاف مؤقت";

